[1042]
cxNavigator_DeleteRecordQuestion="레코드 삭제?"
cxNavigatorHint_Append="레코드 추가"
cxNavigatorHint_Cancel="수정취소"
cxNavigatorHint_Delete="레코드삭제"
cxNavigatorHint_Edit="레코드수정"
cxNavigatorHint_Filter="필터데이터"
cxNavigatorHint_First="처음레코드"
cxNavigatorHint_GotoBookmark="북마크 이동"
cxNavigatorHint_Insert="레코드 추가"
cxNavigatorHint_Last="마지막 레코드"
cxNavigatorHint_Next="다음 레코드"
cxNavigatorHint_NextPage="다음 페이지"
cxNavigatorHint_Post="수정 저장"
cxNavigatorHint_Prior="이전 레코드"
cxNavigatorHint_PriorPage="이전 페이지"
cxNavigatorHint_Refresh="데이터 갱신"
cxNavigatorHint_SaveBookmark="북마크 저장"
cxSDateError="날짜형식에러"
cxSEditDateConvertError="날짜로 변환할 수 없음"
cxSEditNumericValueConvertError="숫자로 변환할 수 없음"
cxSEditTimeConvertError="시간으로 변환할 수 없음"
cxSFilterAddCondition="&C 조건추가"
cxSFilterAddGroup="&G 그룹추가"
cxSFilterBoolOperatorAnd="그리고"
cxSFilterBoolOperatorNotAnd="그리고 반대"
cxSFilterBoolOperatorNotOr="또는 반대"
cxSFilterBoolOperatorOr="또는"
cxSFilterClearAll="&A 전체삭제"
cxSFilterControlDialogActionApplyCaption="&A 적용"
cxSFilterControlDialogActionCancelCaption="취소"
cxSFilterControlDialogActionOkCaption="확인"
cxSFilterControlDialogActionOpenCaption="&O 열기..."
cxSFilterControlDialogActionOpenHint="열기|기존 필터파일 열기"
cxSFilterControlDialogActionSaveCaption="&S 새저장..."
cxSFilterControlDialogActionSaveHint="새이름으로|현재 필터를 새이름으로 저장"
cxSFilterControlDialogCaption="필터 생성기"
cxSFilterControlDialogFileFilter="필터파일 (*.flt)|*.flt"
cxSFilterControlDialogOpenDialogCaption="기존필터 열기"
cxSFilterControlDialogSaveDialogCaption="현재필터 저장"
cxSFilterControlNullString="<없음>"
cxSFilterDialogCaption="사용자필터"
cxSFilterDialogCharactersSeries="는 포함된 문자열을 적용"
cxSFilterDialogInvalidValue="틀린 값"
cxSFilterDialogOperationAnd="그리고"
cxSFilterDialogOperationOr="또는"
cxSFilterDialogRows="조회열 조건:"
cxSFilterDialogSingleCharacter="는 한글자 매칭"
cxSFilterDialogUse="사용"
cxSFilterErrorBuilding="소스로부터 필터를 만들수 없음"
cxSFilterFooterAddCondition="새 조건을 만들려면 클릭하세요"
cxSFilterGroupCaption="다음조건들 적용"
cxSFilterRemoveRow="&R 라인삭제"
cxSFilterRootButtonCaption="필터"
cxSFilterRootGroupCaption="<루트>"
cxSGridAlignCenter="가운데 정렬"
cxSGridAlignLeft="왼쪽 정렬"
cxSGridAlignmentSubMenu="정렬"
cxSGridAlignRight="오른쪽 정렬"
cxSGridAvgMenuItem="평균"
cxSGridBestFit="최적맞춤"
cxSGridBestFitAllColumns="최적맞춤(모두)"
cxSGridClearSorting="정렬해제"
cxSGridCountMenuItem="갯수"
cxSGridFieldChooser="필드선택"
cxSGridGroupByBox="그룹박스"
cxSGridGroupByThisField="이필드로 그룹"
cxSGridMaxMenuItem="최대"
cxSGridMinMenuItem="최소"
cxSGridNone="없음"
cxSGridNoneMenuItem="없음"
cxSGridRemoveColumn="컬럼제거"
cxSGridRemoveThisGroupItem="그룹에서 제거"
cxSGridShowFooter="푸터"
cxSGridShowGroupFooter="그룹푸터"
cxSGridSortByGroupValues="그룹값으로 정렬"
cxSGridSortBySummaryCaption="그룹합계로 정렬:"
cxSGridSortColumnAsc="오름차순 정렬"
cxSGridSortColumnDesc="내림차순 정렬"
cxSGridSumMenuItem="합계"
scxActualFinishField="실제완료"
scxActualStartField="실제시작"
scxAdd="추가"
scxAdd1="추가"
scxAddedHolidaysGroupBox="휴일 추가됨"
scxAddTo="추가"
scxAdvance0h="시작 0시간 전"
scxAdvance10m="시작 10분 전"
scxAdvance15m="시작 15분 전"
scxAdvance5m="시작 5분 전"
scxAdvancedCustomizationFormBottomPanelOnly1by4="영역색션(1 / 4)"
scxAdvancedCustomizationFormBottomPanelOnly2by2="영역색션(2 / 2)"
scxAdvancedCustomizationFormColumnAreaCaption="컬럼영역"
scxAdvancedCustomizationFormDataAreaCaption="데이터영역"
scxAdvancedCustomizationFormFieldsCaption="아래위치로 필드를 드래그:"
scxAdvancedCustomizationFormFilterAreaCaption="필터영역"
scxAdvancedCustomizationFormMainCaption="피봇그리드로 필드를 드래그"
scxAdvancedCustomizationFormRowAreaCaption="로우영역"
scxAdvancedCustomizationFormStackedDefault="중첩 필드색션과 영역생션"
scxAdvancedCustomizationFormStackedSideBySide="순차적 필드색션과 영역색션"
scxAdvancedCustomizationFormTopPanelOnly="필드색션만"
scxAllDayEvent="하루종일 이벤트"
scxAllDayEventField="하루종일 이벤트"
scxAnalysisServer="서버분석"
scxApply="적용"
scxBusy="사용중"
scxCancel="취소"
scxCantCreateExportOutputFile="출력파일을 생성할 수 없습니다"
scxCaptionField="제목"
scxClose="닫기"
scxCollapse="접기"
scxCollapseAll="모두접기"
scxColumnArea="컬럼영역"
scxComplete="완료"
scxConfirmLostExceptions="모든 예외사항과 관련된 반복이벤트는 잃게 됩니다. 수락하겠습니까? "
scxConnectUsing="연결사용"
scxCube="큐브"
scxCubeFile="큐브파일"
scxCustom="사용자 정의발생"
scxDaily="일별"
scxDataArea="데이터영역"
scxDatabase="데이터베이스"
scxDataField="데이터"
scxDate="날짜:"
scxDay="일"
scxDay1="일"
scxDayCalendar="일력"
scxDays="날짜"
scxDeferLayoutUpdate="변경레이아웃 업데이트"
scxDeferred="연기"
scxDelete="삭제"
scxDelete1="삭제"
scxDeleteConfirmation="변경되었습니다. 정말 삭제합니까?"
scxDeleteRecurringEventDescription="반복이벤트입니다. 이 반복 만 삭제 또는 시리즈만 삭제?"
scxDeleteTypeDialogCaption="삭제확인"
scxDeleteTypeOccurrenceLabel="반복삭제"
scxDeleteTypeSeriesLabel="시리즈삭제"
scxDown="다운"
scxDragItems="피봇그리드로 아이템 드래그"
scxDropColumnFields="컬럼필드를 이곳에 드롭"
scxDropDataItems="데이터필드를 이곳에 드롭"
scxDropFilterFields="필터필드를 이곳에 드롭"
scxDropRowFields="로구필드를 이곳에 드롭"
scxDuration="길이:"
scxEdit="수정"
scxEdit1="수정"
scxEditRecurringEventDescription="반복이벤트입니다. 이 반복 만 여시겠습니까? 아니면 시리즈로 여시겠습니까?"
scxEditTypeDialogCaption="반복아이템 열기"
scxEditTypeOccurrenceLabel="이 반복 열기"
scxEditTypeSeriesLabel="시리즈 열기"
scxEnabledField="활성"
scxEnd="끝:"
scxEndAfter="종료 이후:"
scxEndBy="종료:"
scxEndTime="종료시간:"
scxEvent="이벤트"
scxEventLabel0="중요"
scxEventLabel1="사업"
scxEventLabel2="개인"
scxEventLabel3="휴가"
scxEventLabel4="필수참가"
scxEventLabel5="필수항목"
scxEventLabel6="사전준비"
scxEventLabel7="생일"
scxEventLabel8="기념일"
scxEventLabel9="전화걸기"
scxEventLabelNone="없음"
scxEventsConflict="다른 일정과 충돌 됨"
scxEventTime="이벤트 시간"
scxEventTypeField="종류"
scxEvery="모두"
scxEveryWeekDay="모든 주일"
scxException="반복 제외"
scxExceptionEvent="이벤트 제외"
scxExitConfirmation="변경 저장?"
scxExpand="확장"
scxExpandAll="모두확장"
scxExport="내보내기"
scxFieldListCaption="피봇그리드 필드리스트"
scxFieldNotADataField="필드는 데이터영역에만 가능!"
scxFile="파일"
scxFilterArea="필터영역"
scxFindAvailableTime="유휴시간 찾기"
scxFinishField="완료"
scxFinishToFinish="완료-완료"
scxFinishToFinishLong="완료-완료(FF)"
scxFinishToStart="완료-시작"
scxFinishToStartLong="완료-시작 (FS)"
scxFirst="처음"
scxFirstButtonHint="첫 자원"
scxFourth="네번째"
scxFree="자유"
scxFullYear="전체 년도"
scxGanttEventHint="태스크: %s \n완성: %d %% \n시작: %s \n완료: %s"
scxGoToDateDialogCaption="날짜이동"
scxGrandTotal="총계"
scxGridBandsQuickCustomizationHint="밴드 보기/감추기/이동은 이곳을 클릭"
scxGridChartAlignment="정렬"
scxGridChartAlignmentCenter="가운데"
scxGridChartAlignmentDefault="기본"
scxGridChartAlignmentEnd="끝"
scxGridChartAlignmentStart="시작"
scxGridChartAreaDiagramDisplayText="지역 도표"
scxGridChartBarDiagramDisplayText="막대 도표"
scxGridChartBorder="경계"
scxGridChartCategoriesDisplayText="데이터"
scxGridChartColumnDiagramDisplayText="열 도표"
scxGridChartCustomizationFormDataGroupsPageCaption="데이터그룹"
scxGridChartCustomizationFormNoSortedSeries="<시리즈 없음>"
scxGridChartCustomizationFormOptionsPageCaption="옵션"
scxGridChartCustomizationFormSeriesPageCaption="시리즈"
scxGridChartCustomizationFormSortBySeries="정렬:"
scxGridChartDiagramSelector="도표선택"
scxGridChartLegend="레젠드"
scxGridChartLegendKeyBorder="키 보더"
scxGridChartLineDiagramDisplayText="라인 도표"
scxGridChartNoneDiagramDisplayText="도표 없음"
scxGridChartOrientation="방향"
scxGridChartOrientationDefault="기본"
scxGridChartOrientationHorizontal="가로"
scxGridChartOrientationVertical="세로"
scxGridChartPieDiagramDisplayText="파이 도표"
scxGridChartPosition="위치"
scxGridChartPositionBottom="아래"
scxGridChartPositionDefault="기본"
scxGridChartPositionLeft="좌측"
scxGridChartPositionNone="없음"
scxGridChartPositionRight="우측"
scxGridChartPositionTop="상단"
scxGridChartTitle="제목"
scxGridChartToolBox="도구박스"
scxGridChartToolBoxCustomizeButtonCaption="차트 수정"
scxGridChartToolBoxDataLevels="데이터 레벨:"
scxGridChartToolBoxDataLevelSelectValue="값 선택"
scxGridChartValueHints="값 힌트"
scxGridColumnsQuickCustomizationHint="컬럼 보기/감추기/이동은 이곳을 클릭"
scxGridConverterNotExistComponent="컴포넌트 없음"
scxGridConverterNotExistGrid="cxGrid 없음"
scxGridCustomizationFormBandsPageCaption="밴드"
scxGridCustomizationFormCaption="사용자지정"
scxGridCustomizationFormColumnsPageCaption="컬럼"
scxGridCustomizationFormRowsPageCaption="줄"
scxGridDeletingFocusedConfirmationText="레코드 삭제?"
scxGridDeletingSelectedConfirmationText="선택한 모든 레코드 삭제?"
scxGridFilterApplyButtonCaption="필터적용"
scxGridFilterCustomizeButtonCaption="설정..."
scxGridFilterIsEmpty="<필터없음>"
scxGridFilterRowInfoText="여기를 클릭하여 필터지정"
scxGridFuture="미래"
scxGridGroupByBoxCaption="그룹할 컬럼헤더를 이곳으로 드래그"
scxGridLast14Days="지난14일"
scxGridLast30Days="지난 30일"
scxGridLast7Days="지난 7 일"
scxGridLastMonth="지난달"
scxGridLastTwoWeeks="지난2주"
scxGridLastWeek="전주"
scxGridLastYear="전년"
scxGridLayoutViewCustomizeFormApply="적용"
scxGridLayoutViewCustomizeFormCancel="취소"
scxGridLayoutViewCustomizeFormOk="확인"
scxGridLayoutViewCustomizeFormTemplateCard="카드 템플리트"
scxGridLayoutViewCustomizeFormViewLayout="레이아웃 보기"
scxGridLayoutViewCustomizeLayoutButtonCaption="레이아웃 편집기"
scxGridLayoutViewCustomizeWarningDialogCaption="경고"
scxGridLayoutViewCustomizeWarningDialogMessage="레이아웃이 변경되었습니다. 저장할까요?"
scxGridLayoutViewRecordCaptionDefaultMask="[RecordIndex] / [RecordCount]"
scxGridLockedStateImageText="기다리세요..."
scxGridNewItemRowInfoText="이곳을 클릭하여 신규등록"
scxGridNext14Days="다음 14일"
scxGridNext30Days="다음 30일"
scxGridNext7Days="다음 7일"
scxGridNextMonth="다음 달"
scxGridNextTwoWeeks="다음 2주"
scxGridNextWeek="다음 주"
scxGridNextYear="다음 해"
scxGridNoDataInfoText="<자료없음>"
scxGridPast="경과"
scxGridRecursiveLevels="반복레벨을 생성할 수 없습니다."
scxGridThisMonth="이번 달"
scxGridThisWeek="이번 주"
scxGridThisYear="이번 해"
scxGridToday="오늘"
scxGridTomorrow="내일"
scxGridYesterday="어제"
scxGroupAverage="%s 평균"
scxGroupCount="%s 카운트"
scxGroupCustom="%s 사용자"
scxGroupMax="%s 최대"
scxGroupMin="%s 최소"
scxGroupSum="%s 합계"
scxGroupTotal="%s 합계"
scxHalfYear="반년"
scxHide="감춤기"
scxHideCustomization="필드리스트 감추기"
scxHolidayDate="날짜:"
scxHolidayName="이름:"
scxHolidaysEditorCaption="휴일편집기"
scxHolidaysGroupBox="휴일"
scxHolidaysLocationEditorCaption="위치 편집기"
scxHolidaysLocationHolidayEditorCaption="휴일편집기"
scxHorizontal="가로"
scxHour="시간"
scxHours="시간"
scxImport="가져오기"
scxImportErrorCaption="가져오기 에러"
scxInProgress="진행중"
scxInvalidCubeName="%s 큐브이름 틀림."
scxInvalidCustomField="잘못된 사용자정의 필드"
scxInvalidFieldName="잘못된 필드명"
scxInvalidLayout="잘못된 레이아웃!"
scxInvalidNumber="유효한 숫자를 입력해야 합니다."
scxInvalidProviderVersion="프로바이더 버전이 OLAP 데이터소스 버전과 틀림"
scxInvalidRecurrenceDuration="이벤트의 길이는 반드시 얼마나 자주 발생하는 것 보다 작아야 합니다. 반복 설정창에서 반복패턴을 변경하세요."
scxKPIStatusBad="나쁨"
scxKPIStatusGood="좋음"
scxKPIStatusNeutral="내추럴"
scxKPITrendGoingDown="아래로"
scxKPITrendGoingUp="위로"
scxKPITrendNoChange="변경없음"
scxLabel="제목:"
scxLabelField="제목"
scxLast="마지막"
scxLastButtonHint="마지막 자원"
scxLocation="위치:"
scxLocationField="위치"
scxLocationName="이름:"
scxLocationsGroupBox="위치"
scxMeasureGroups="그룹평가"
scxMeasures="평가"
scxMessageField="메시지"
scxMinute="분"
scxMinutes="분"
scxMonthCalendar="월력"
scxMonthly="월별"
scxMonths="월별"
scxMoveToBeginning="시작으로 이동"
scxMoveToEnd="끝으로 이동"
scxMoveToLeft="좌측으로 이동"
scxMoveToRight="우측으로 이동"
scxNextAppointment="다음 약속"
scxNextButtonHint="다음 자원"
scxNextPageButtonHint="다음 페이지"
scxNoAvailableFreeTime="빈 시간 없음."
scxNoDataToDisplay="<데이터 없음>"
scxNoEndDate="끝 날짜 없음"
scxNone="간단한 이벤트"
scxNoneEvent="간단한 이벤트"
scxNotExistGridLevel="액티브된 그리드 레벨이 없습니다."
scxNotExistGridView="그리드 뷰가 없습니다."
scxNotImplemented="아직 구현안됨!"
scxNotStarted="시작 안함"
scxOccurenceEvent="반복 이벤트"
scxOccurences="반복"
scxOccurrence="간단 반복"
scxOk="확인"
scxOneDay="1일"
scxOrder="정렬"
scxOthers="다른것들"
scxOutlookFormatMismatch="휴일 포맷 틀림"
scxOutOfOffice="외출"
scxPattern="반복 패턴"
scxPivotGridCancel="취소"
scxPivotGridOk="확인"
scxPivotGridShowAll="(전체보기)"
scxpm10Minutes="10 분"
scxpm15Minutes="15 분"
scxpm30Minutes="30 분"
scxpm5Minutes="5 분"
scxpm60Minutes="60 분"
scxpm6Minutes="6 분"
scxpmBusy="작업중"
scxpmDelete="삭제"
scxpmEditSeries="시리즈 수정"
scxpmFullYear="전체 년도"
scxpmGoToDate="날짜이동..."
scxpmGotoThisDay="이 날짜로 이동"
scxpmHalfYear="반년"
scxpmLabel="라벨"
scxpmNewAllDayEvent="새 종일 이벤트"
scxpmNewEvent="새 이벤트"
scxpmNewRecurringEvent="새 반복 이벤트"
scxpmOpen="열기"
scxpmOutOfOffice="외출"
scxpmQuarter="분기"
scxpmResourcesLayout="자원배정 편집기..."
scxpmShowTimeAs="시간포멧"
scxpmTentative="시험"
scxpmTimeZone="타임존 변경"
scxpmToday="오늘"
scxPrefilterCustomizeButtonCaption="필터편집기..."
scxPrefilterIsEmpty="<필터 없음>"
scxPrevAppointment="이전 약속"
scxPrevButtonHint="이전 자원"
scxPrevPageButtonHint="이전 페이지"
scxQuarter="분기"
scxQuarterly="분기별"
scxRangeOfRecurrence="반복범위"
scxrCaptionReminder="1 알림"
scxrCaptionReminders="%d 알림"
scxrDismissAllButton="모두 해제"
scxrDismissButton="해제"
scxRecurEvery="모두 반복"
scxRecurrence="반복"
scxRecurrenceCaption="반복 이벤트"
scxRecurrenceDailyMessage="매일"
scxRecurrenceEvent="반복 이벤트"
scxRecurrenceField="반복 패턴"
scxRecurrenceIndexField="반복 인덱스"
scxRecurrenceLabel="반복:"
scxRecurrenceMonthlyMessage="월별"
scxRecurrencePattern="반복패턴"
scxRecurrenceWeeklyMessage="주별"
scxRecurrenceYearlyMessage="년별"
scxReminder="알림:"
scxReminderDateField="알림일자"
scxReminderField="알림"
scxReminderMinutesBeforeStartField="알림 시작 전"
scxRemoveRecur="반복 제거"
scxReplaceOccurrenceDate="해당 일자가 없는 달에는 그 달의 마지막 날짜로 지정됩니다."
scxRequiredFieldsNeeded="%s 필수항목이 할당되지 않았습니다!"
scxResource="자원"
scxResourceField="자원"
scxResourceLayoutCaption="자원배정 편집기"
scxrOpenItemButton="아이템열기"
scxRowArea="로우 영역"
scxrSelected="%d 알림 선택됨"
scxrSnoozeButton="잠재우기"
scxrSnoozeLabel="잠재우기"
scxrStartTime="시작시간: %s"
scxrSubject="제목"
scxSecond="초"
scxSelectAll="모두선택"
scxSelectNone="모두해제"
scxServer="서버"
scxSets="설정"
scxShowCustomization="필드리스트 보기"
scxShowFewerResourcesButtonHint="자원 조금 보기"
scxShowIn="보기:"
scxShowMoreResourcesButtonHint="자원 더 보기"
scxShowPrefilterDialog="필터편집기 보기"
scxShowTimeAs="시간 표시:"
scxStart="시작:"
scxStart1="시작:"
scxStartField="시작"
scxStartTime="시작시간:"
scxStartToFinish="시작-완료"
scxStartToFinishLong="시작-완료 (SF)"
scxStartToStart="시작-시작"
scxStartToStartLong="시작-시작 (SS)"
scxStateField="상태"
scxSubject="제목:"
scxSuffixDay="일"
scxSuffixDays="날짜"
scxSuffixHour="시간"
scxSuffixHours="시간"
scxSuffixMinute="분"
scxSuffixMinutes="분"
scxSuffixWeek="주"
scxSuffixWeeks="주"
scxTaskComplete="태스크완료:"
scxTaskCompleteField="태스크완료"
scxTaskDependencyEditorCaption="태스크 의존성"
scxTaskIndexField="태스크 인덱스"
scxTaskLinksField="태스크 연결"
scxTaskStatus="태스크 상태"
scxTaskStatusField="태스크 상태"
scxTaskWrongTimeBounds="새 날짜는 %s - %s 기간안에 있어야 합니다."
scxTentative="시험"
scxThird="세번째"
scxTime0m="0 분"
scxTime10h="10 시간"
scxTime10m="10 분"
scxTime11h="11 시간"
scxTime12h="12 시간"
scxTime15m="15 분"
scxTime18h="18 시간"
scxTime1d="1 일"
scxTime1h="1 시간"
scxTime1w="1 주"
scxTime20m="20 분"
scxTime2d="2 일"
scxTime2h="2 시간"
scxTime2w="2 주"
scxTime30m="30 분"
scxTime3d="3 일"
scxTime3h="3 시간"
scxTime4d="4 일"
scxTime4h="4 시간"
scxTime5h="5 시간"
scxTime5m="5 분"
scxTime6h="6 시간"
scxTime7h="7 시간"
scxTime8h="8 시간"
scxTime9h="9 시간"
scxTimeGrid="시간그리드"
scxType="타입:"
scxUnsupportedProviderVersion="미지원 프로바이더 버전:%d"
scxUntitled="제목없음"
scxUntitledEvent="제목없는 이벤트"
scxUp="위로"
scxUpdate="업데이트"
scxVertical="수직"
scxWaiting="대기중"
scxWeekCalendar="주간 달력"
scxWeekday="주간"
scxWeekendday="주말 끝"
scxWeekly="주별"
scxWeeksOn="주간:"
scxWorkWeekCalendar="작업 주 달력"
scxWrongPattern="반복패터이 맞지않습니다."
scxWrongTimeBounds="끝날짜가 시작날짜 이전입니다."
scxYearly="년간"
sdx3DEffects="3D 효과"
sdxAbortPrinting="출력을 취소할까요 ?"
sdxActiveTabToTop="액티브 탭을 위로"
sdxAddAndDesignReport="&e 추가 후 레포트 디자인..."
sdxAddItemsToComposition="아이템 추가"
sdxAddReport="레포트 추가"
sdxAdjustOnScale="&A스케일 조정"
sdxAdjustTo="&A조정값:"
sdxAlignment="정렬"
sdxAllDayMessage="하루전체"
sdxAllRecords="모든 레코드"
sdxAppearance="모양"
sdxApril="4월"
sdxAprilShort="4월"
sdxAugust="8월"
sdxAuto="자동"
sdxAutoCalcPreviewLineCount="미리보기 라인 자동계산"
sdxAutoColumnsExpand="컬럼 자동확장"
sdxAutoNodesExpand="노드 자동확장"
sdxAutoRowsExpand="라인 자동확장"
sdxAutoTextBar="자동문자"
sdxAutoTextDialogCaption="자동문자 입력 수정"
sdxAutoWidth="넓이 자동"
sdxAvailableItems="가능한 아이템"
sdxAvailableLinks="가능한 링크:"
sdxAvailableReportLinks="가능한 레포트링크"
sdxAvailableSources="가능한 소스(들)"
sdxBackground="배경"
sdxBadDatePrintRange="끝날짜는 시작날짜보다 작을수 없음."
sdxBadTimePrintRange="시간값을 사용할 수 없습니다. 시작 시간은 종료 시간이 이루어져야합니다."
sdxBandBackgroundStyle="밴드 배경"
sdxBandColor="밴드 색:"
sdxBandFont="밴드 폰트"
sdxBandHeaderStyle="밴드 헤더"
sdxBands="밴드"
sdxBandsOnEveryPage="밴드"
sdxBaseStyle="기본스타일"
sdxBehaviors="동작"
sdxBehaviorsGroups="그룹"
sdxBehaviorsTab="동작"
sdxBestFit="최적맞춤"
sdxBorderColor="보더 색:"
sdxBorderLines="보더"
sdxBorders="보더"
sdxBottom="하단:"
sdxBottomMargin="하단마진"
sdxBrushColor="브러시색"
sdxBrushDlgCaption="브러시속성"
sdxBtnAdd="추가"
sdxBtnAddComposition="컴포지션추가"
sdxBtnApply="적용"
sdxBtnAutomatic="자동"
sdxBtnBackground="배경"
sdxBtnBrowse="탐색..."
sdxBtnCancel="취소"
sdxBtnChangeFont="폰트변경..."
sdxBtnClose="닫기"
sdxBtnColor="색상..."
sdxBtnCopy="복사..."
sdxBtnDefault="기본값..."
sdxBtnDefinePrintStyles="스타일지정..."
sdxBtnDelete="삭제..."
sdxBtnDescription="설명..."
sdxBtnDesign="디자인..."
sdxBtnEdit="수정..."
sdxBtnEvenFont="동일폰트..."
sdxBtnFillEffects="효과채우기..."
sdxBtnFix="고정"
sdxBtnFixedFont="고정폰트..."
sdxBtnFont="폰트..."
sdxBtnFooterBackground="배경"
sdxBtnFooterFont="폰트..."
sdxBtnFootnoteProperties="꼬리말 속성..."
sdxBtnGroupFont="그룹폰트..."
sdxBtnHeaderBackground="배경"
sdxBtnHeaderFont="폰트..."
sdxBtnHeadersFont="헤더폰트..."
sdxBtnHelp="도움"
sdxBtnIgnore="무시"
sdxBtnInvertColors="색반전"
sdxBtnMoreColors="추가 색..."
sdxBtnMoveDown="아래로이동"
sdxBtnMoveUp="위로이동"
sdxBtnNetwork="네트워크..."
sdxBtnNew="신규..."
sdxBtnNo="아니요"
sdxBtnNoFill="채우지않음"
sdxBtnNone="없음"
sdxBtnOddFont="다른 폰트..."
sdxBtnOK="확인"
sdxBtnOKAccelerated="확인"
sdxBtnOptions="옵션..."
sdxBtnOtherTexture="다른 무늬..."
sdxBtnPageSetup="페이지설정..."
sdxBtnPreview="미리보기..."
sdxBtnPrint="인쇄..."
sdxBtnPrintPreview="인쇄미리보기..."
sdxBtnPrintStyles="인쇄스타일"
sdxBtnProperties="속성..."
sdxBtnRemoveInconsistents="불필요한것 삭제"
sdxBtnRename="이름변경..."
sdxBtnReset="리셋"
sdxBtnRestoreDefaults="기본값복구"
sdxBtnRestoreOriginal="원래값복구"
sdxBtnSaveAs="새이름저장..."
sdxBtnSelectPicture="그림선택..."
sdxBtnShowToolBar="툴바보기"
sdxBtnStyleOptions="스타일옵션..."
sdxBtnTexture="무늬..."
sdxBtnTextureClear="삭제"
sdxBtnTitleProperties="타이틀속성..."
sdxBtnYes="예"
sdxBtnYesToAll="모두 예"
sdxBuildingReport="레포트생성중: 완료 %d%%"
sdxBuildingReportStatusText="레포트생성중 - 취소는 Esc"
sdxButtons="버튼"
sdxByBands="밴드로"
sdxByColumns="컬럼으로"
sdxByRows="로우로"
sdxBytes="바이트"
sdxByTopLevelGroups="최상위 그룹으로"
sdxCancel="취소"
sdxCannotLoadImage="이미지 못 불러옴 "%s""
sdxCannotPrintNoItemsAvailable="지정한 인쇄범위에 아이템이 없습니다."
sdxCannotPrintNoSelectedItems="아이템을 선택해야 인쇄할 수 있습니다. 선택한 후 다시하세요."
sdxCannotRenameFolderText="폴더이름 변경에러 "%s". 폴더이름 "%s" 이 존재함. 다른 이름을 사용하세요."
sdxCannotRenameItemText="아이템이름 변경에러 "%s". 아이템이름 "%s" 이 존재함. 다른 이름을 사용하세요."
sdxCannotUseOnEveryPageMode="OnEveryPage모드를 사용 할 수 없습니다. \n \n다음 사항을 검토: \n  - 모든 마스터 레코드 축소 \n  - "Behaviors"탭의 "Unwrap" 설정"
sdxCannotUseOnEveryPageModeInAggregatedState="집계 상태에서 수행하는 동안 OnEveryPage 모드를 사용 할 수 없습니다"
sdxCaption="캡션:"
sdxCaptionColor="캡션 색:"
sdxCaptionNodeFont="캡션폰트 레벨"
sdxCaptionStyle="캡션"
sdxCaptionTransparent="캡션 투명도"
sdxCardCaptionRowStyle="카드캡션라인"
sdxCardRowCaptionStyle="카드라인캡션"
sdxCardsRows="&카드"
sdxCardsTab="카드"
sdxCarEngine="엔진"
sdxCategoryStyle="항목"
sdxCenterOnPage="페이지 가운데"
sdxCharts="차트"
sdxCheckAll="&A모두 선택"
sdxCheckAllChildren="&C모든 하위선택"
sdxCheckMarks="체크표시"
sdxCheckMarksAsText="&D체크표시를 문자로"
sdxCircle="타원"
sdxClear="지우기..."
sdxCloneStyleCaptionPrefix="복사(%d)중 "
sdxCloseExplorerHint="탐색기닫기"
sdxColor="색상:"
sdxColors="색상"
sdxColumnFields="컬럼필드"
sdxColumnHeaders="컬럼헤더"
sdxColumnHeadersOnEveryPage="컬럼헤더"
sdxCompanyCaption="회사"
sdxCompanyName="회사명"
sdxComponentAlreadyExists="컴포넌트명 "%s" 가 있습니다."
sdxComponentNotAssigned="%s \n"Component" 속성 할당안됨"
sdxComponentNotSupported="컴포넌트 "%s" TdxComponentPrinter에서 지원안됨"
sdxComponentNotSupportedByLink="컴포넌트 "%s" TdxComponentPrinter에서 지원안됨"
sdxComposition="컴포지션"
sdxCompositionDesignerCaption="컴포지션 편집기"
sdxCompositionStartEachItemFromNewPage="&S새로운 페이지로부터 매번 시작"
sdxConfidential="비밀"
sdxConfirmDeleteItem="다음 항목을 삭제 하시겠습니까: %s ?"
sdxConfirmOverWrite="파일 "%s" 있음. 덮어쓸까요 ?"
sdxConsumeSelectionStyle="선택한 스타일 확인"
sdxContainers="콘테이너"
sdxContentEvenStyle="콘텐트짝수 줄"
sdxContentOddStyle="콘텐트 홀수 줄"
sdxContentStyle="콘텐트"
sdxContinuedMessage="계속"
sdxControls="콘트롤"
sdxControlsPlace="콘트롤 위치"
sdxControlsTab="콘트롤 \n"
sdxCopy="복사"
sdxCopyOfItem="복사"
sdxCorporateHeadquarters="본사"
sdxCountCaption="수량"
sdxCountIs="수량: %d"
sdxCreatedBy="제작자"
sdxCreateNewStyleQueryNamePrompt="새스타일시트 이름입력: "
sdxCurrentRecord="현재레코드"
sdxCustom="사용자"
sdxCustomSize="사용자 크기"
sdxCyclicIDReferences="%s 와 %s 중복 ID참조"
sdxDataFields="데이터필드"
sdxDataLoadErrorText="레포트 데이터를 열수 없음"
sdxDataProviderDontPresent="구성에 할당 된 구성 요소와 링크가 없습니다"
sdxDataToPrintDoesNotExist="인쇄 할 아무것도 발견하지 않았기 때문에 ReportLink를 활성화 할 수 없습니다."
sdxDay="일"
sdxDBBasedExplorerItemDataLoadError="보고서 데이터를 로드 할 수 없습니다. \n데이터가 손상되거나 잠겨있습니다."
sdxDecember="12월"
sdxDecemberShort="12월"
sdxDefaultTray="기본 트레이"
sdxDefinePrintStylesCaption="인쇄 스타일 정의"
sdxDefinePrintStylesMenuItem="인쇄 스타일 정의..."
sdxDefinePrintStylesTitle="인쇄 스타일:"
sdxDefinePrintStylesWarningClear="변경된 모든 스타일을 삭제할까요?"
sdxDefinePrintStylesWarningDelete=""%s"를 삭제할까요 ?"
sdxDeleteFolderMessageText=""%s" 폴더를 삭제할까요 ?"
sdxDeleteItemMessageText=""%s" 아이템을 삭제할까요?"
sdxDeleteNonEmptyFolderMessageText=""%s" 에 데이터 있음 . 삭제할까요?"
sdxDeleteStyleSheet="스타일시트 "%s" 를 삭제할까요?"
sdxDepth="깊이:"
sdxDescription="설명:"
sdxDetails="세부"
sdxDisplayGraphicsAsText="그림을 문자형태로 보기"
sdxDTFormatsAutoUpdate="자동업데이트"
sdxDTFormatsAvailableDateFormats="날짜포멧:"
sdxDTFormatsAvailableTimeFormats="시간포멧:"
sdxDTFormatsCaption="날짜 시간"
sdxEditDescription="내용수정"
sdxEditReports="레포트 수정"
sdxENFNCaption="새파일명 선택"
sdxEnterNewFileName="새파일명 입력"
sdxExpandAll="모두확장"
sdxExpandButtons="확장버튼"
sdxExpandedGroups="그룹확장"
sdxExpandHeight="높이확장"
sdxExpanding="확장"
sdxExpandLevel="확장레벨l:"
sdxExpandWidth="넓이확장"
sdxExplicitlyExpandNodes="독립노드확장"
sdxExplorerBar="탐색기"
sdxExplorerCaption="탐색기"
sdxExplorerToolBar="탐색기"
sdxExtendedSelect="선택확장"
sdxFEFCaption="효과채우기"
sdxFileAlreadyExists="파일 "%s" 이미 존재함."
sdxFileName="파일명"
sdxFileNameAndPath="파일명/패스"
sdxFilterBar="필터 바"
sdxFilterBarStyle="필터 바"
sdxFinishLabelCaption="끝:"
sdxFiterFields="필터 필드"
sdxFitTo="맞춤:"
sdxFixedColor="고정색상:"
sdxFixedHorzLines="고정가로라인"
sdxFixedRowOnEveryPage="고정라인"
sdxFixedTransparent="고정트명도"
sdxFixedVertLines="고정수직라인"
sdxFlatCheckMarks="체크표시"
sdxFont="폰트"
sdxFontColor="폰트색상"
sdxFonts="폰트"
sdxFontStyleBold="강조"
sdxFontStyleItalic="이텔릭"
sdxFontStyleStrikeOut="줄긋기"
sdxFontStyleUnderline="밑줄긋기"
sdxFSPCaption="사진보기"
sdxFullExpand="전체확장"
sdxHFFunctionHintPageNumber="페이지 번호"
sdxHFFunctionHintPageOfPages="페이지 # / #"
sdxHFFunctionHintTotalPages="전체 페이지"
sdxHFFunctionHintUserName="사용자명"
sdxHFFunctionNameDate="날짜"
sdxHFFunctionNameDateTime="날짜/시간"
sdxHFFunctionNameImage="이미지"
sdxHFFunctionNameMachineName="장비명"
sdxHFFunctionNamePageNumber="페이지 번호"
sdxHFFunctionNamePageOfPages="페이지 # / #"
sdxHFFunctionNameTime="시간"
sdxHFFunctionNameTotalPages="전체페이지"
sdxHFFunctionNameUnknown="미정"
sdxHFFunctionNameUserName="사용자명"
sdxHFFunctionTemplateDate="출력일"
sdxHFFunctionTemplateDateTime="출력 날짜/시간"
sdxHintDoubleClickForChangeMargins="마진변경은 더블클릭"
sdxHintDoubleClickForChangePaperSize="용지변경은 더블클릭"
sdxHintEditFind="찾기"
sdxHintEditFindNext="다음찾기"
sdxHintEditReplace="바꾸기"
sdxHintExplorerChangeRootPath="루트 바꾸기"
sdxHintExplorerCreateFolder="새폴더 생성"
sdxHintExplorerDelete="삭제"
sdxHintExplorerGoToUpOneLevel="레벨위로"
sdxHintExplorerProperties="속성"
sdxHintExplorerRefresh="새로고침"
sdxHintExplorerRename="이름변경"
sdxHintExplorerSetAsRoot="현재폴더를 루트로 설정"
sdxHintExportToPDF="PDF내보내기"
sdxHintFileClose="레포트 닫기"
sdxHintFileDesign="레포트 디자인"
sdxHintFileExit="닫기"
sdxHintFileLoad="레포트열기"
sdxHintFilePageSetup="페이지 설정"
sdxHintFilePrint="출력"
sdxHintFilePrintDialog="출력 다이얼로그"
sdxHintFileSave="레포트 저장"
sdxHintFileSaveAs="레포트 다른이름으로 저장"
sdxHintFormatDateTime="날짜/시간 포멧"
sdxHintFormatShrinkToPage="페이지 넓이로 맞춤"
sdxHintFormatTitle="레포트 타이틀 포멧"
sdxHintGotoPageFirst="처음페이지"
sdxHintGotoPageLast="끝페이지"
sdxHintGotoPageNext="다음페이지"
sdxHintGotoPagePrev="이전페이지"
sdxHintHelpAbout="도움말"
sdxHintHelpTopics="도움말 항목"
sdxHintInsertDate="날짜입력"
sdxHintInsertDateTime="날짜/시간 입력"
sdxHintInsertEditAutoTextEntries="자동문자 항목수정"
sdxHintInsertMachineName="장비명 입력"
sdxHintInsertPageNumber="페이지번호 입력"
sdxHintInsertPageOfPages="페이지의 번호 입력"
sdxHintInsertTime="시간입력"
sdxHintInsertTotalPages="페이지 번호 입력"
sdxHintInsertUserName="사용자명 입력"
sdxHintThumbnailsLarge="큰 썸네일로 변경"
sdxHintThumbnailsSmall="작은 썸네일로 변경"
sdxHintToolsCustomize="툴발설정변경"
sdxHintToolsOptions="옵션"
sdxHintViewExplorer="탐색기 보이기"
sdxHintViewHFClose="닫기"
sdxHintViewHFSwitchHeaderFooter="헤더와 푸터간 변경"
sdxHintViewLargeButtons="큰버튼으로 보기"
sdxHintViewMargins="마진보기"
sdxHintViewMarginsStatusBar="마진상태바 보기"
sdxHintViewPagesFooters="푸터 보기"
sdxHintViewPagesHeaders="헤더 보기"
sdxHintViewPagesStatusBar="상태바 보기"
sdxHintViewSwitchToCenterPart="헤더/푸터 중앙으로 변경"
sdxHintViewSwitchToFooter="푸터로 변경"
sdxHintViewSwitchToHeader="헤더로 변경"
sdxHintViewThumbnails="썸네일 보기"
sdxHintViewZoom="확대"
sdxHintZoomFourPages="4페이지"
sdxHintZoomMultiplyPages="다중페이지"
sdxHintZoomPageWidth="넓이로 확대"
sdxHintZoomPercent100="100% 확대"
sdxHintZoomSetup="확대설정"
sdxHintZoomTwoPages="2페이지"
sdxHintZoomWholePage="전체페이지"
sdxHintZoomWidenToSourceWidth="소스의 넓이로"
sdxHorizontal="가로l:"
sdxHorizontalFillPattern="가로"
sdxHorizontally="가로방향"
sdxImages="이미지"
sdxMenuActivePage="액티브 페이지:"
sdxMenuEdit="&E 편집"
sdxMenuEditCopy="&C 복사"
sdxMenuEditCut="&t 자르기"
sdxMenuEditDelete="&D 삭제"
sdxMenuEditFind="&F 찾기..."
sdxMenuEditFindNext="&x 다음찾기"
sdxMenuEditPaste="&P 붙여넣기"
sdxMenuEditReplace="&R 바꾸기..."
sdxMenuExplorer="&x 탐색"
sdxMenuExplorerChangeRootPath="루트변경..."
sdxMenuExplorerCreateFolder="&F 폴더생성"
sdxMenuExplorerDelete="&D 삭제..."
sdxMenuExplorerGoToUpOneLevel="레벨위로"
sdxMenuExplorerProperties="&P 속성..."
sdxMenuExplorerRefresh="새로고침"
sdxMenuExplorerRename="&m 이름변경"
sdxMenuExportToPDF="PDF로 내보내기"
sdxMenuFile="파일"
sdxMenuFileClose="닫기"
sdxMenuFileDesign="디자인..."
sdxMenuFileExit="종료"
sdxMenuFileLoad="로드"
sdxMenuFilePageSetup="페이지설정..."
sdxMenuFilePrint="인쇄..."
sdxMenuFilePrintDialog="인쇄다이얼로그"
sdxMenuFileRebuild="다시빌드"
sdxMenuFileSave="저장"
sdxMenuFileSaveAs="다른이름으로 저장..."
sdxMenuFormat="포멧"
sdxMenuFormatAutoTextEntries="자동텍스트 리스트..."
sdxMenuFormatDateTime="날짜/시간..."
sdxMenuFormatFootnotes="푸트노트..."
sdxMenuFormatHeaderAndFooter="헤더/푸터"
sdxMenuFormatHFBackground="헤더/푸터 배경..."
sdxMenuFormatHFClear="텍스트 삭제"
sdxMenuFormatPageBackground="배경..."
sdxMenuFormatPageNumbering="페이지 번호..."
sdxMenuFormatShrinkToPage="페이지 넓이에 맞게"
sdxMenuFormatTitle="타이틀..."
sdxMenuGotoPage="이동"
sdxMenuGotoPageFirst="첫페이지"
sdxMenuGotoPageLast="마지막페이지"
sdxMenuGotoPageNext="다음페이지"
sdxMenuGotoPagePrev="이전페이지"
sdxMenuHelp="도움말"
sdxMenuHelpTopics="도움말 항목..."
sdxMenuInsert="추가"
sdxMenuInsertAutoText="자동텍스트"
sdxMenuInsertAutoTextEntries="자동텍스트 리스트"
sdxMenuInsertAutoTextEntriesSubItem="자동텍스트 입력"
sdxMenuInsertDate="날짜"
sdxMenuInsertDateTime="날짜/시간"
sdxMenuInsertEditAutoTextEntries="자동텍스트..."
sdxMenuInsertMachineName="장비명"
sdxMenuInsertPageNumber="페이지번호"
sdxMenuInsertPageOfPages="전체페이지"
sdxMenuInsertTime="시간"
sdxMenuInsertTotalPages="페이지수"
sdxMenuInsertUserName="사용자명"
sdxMenuLoad="로딩..."
sdxMenuNewMenu="새메뉴"
sdxMenuPages="페이지"
sdxMenuPreview="미리보기..."
sdxMenuPrintStyles="출력스타일"
sdxMenuShortcutAutoText="자동텍스트"
sdxMenuShortcutExplorer="탐색"
sdxMenuShortCutMenus="단축메뉴"
sdxMenuShortcutPreview="미리보기"
sdxMenuShortcutThumbnails="썸네일"
sdxMenuThumbnailsLarge="큰썸네일"
sdxMenuThumbnailsSmall="작은썸네일"
sdxMenuTools="도구"
sdxMenuToolsCustomize="변경..."
sdxMenuToolsOptions="옵션..."
sdxMenuView="보기"
sdxMenuViewExplorer="탐색"
sdxMenuViewHFClose="닫기"
sdxMenuViewHFSwitchHeaderFooter="헤더/푸터보기"
sdxMenuViewLargeToolBarButtons="큰 툴바버튼"
sdxMenuViewMargins="마진"
sdxMenuViewMarginsStatusBar="마진 바"
sdxMenuViewPagesFooters="페이지 푸터"
sdxMenuViewPagesHeaders="페이지 헤더"
sdxMenuViewPagesStatusBar="상태 바"
sdxMenuViewSwitchToCenterPart="가운데 위치로 변경"
sdxMenuViewSwitchToFooter="푸터"
sdxMenuViewSwitchToHeader="헤더"
sdxMenuViewSwitchToLeftPart="왼쪽파트로 변경"
sdxMenuViewSwitchToRightPart="오른쪽파트로 변경"
sdxMenuViewThumbnails="썸네일"
sdxMenuViewToolBars="툴바"
sdxMenuZoom="확대"
sdxMenuZoomFourPages="4페이지"
sdxMenuZoomMultiplyPages="다중페이지"
sdxMenuZoomPageWidth="페이지 넓이"
sdxMenuZoomPercent100="100퍼센트"
sdxMenuZoomSetup="설정..."
sdxMenuZoomTwoPages="2페이지"
sdxMenuZoomWholePage="전체페이지"
sdxMenuZoomWidenToSourceWidth="소스의 넓이로"
sdxMiscellaneous="기타"
sdxMode="모드:"
sdxMultipleRecords="다중레코드"
sdxName="이름:"
sdxNewExplorerFolderItem="새폴더"
sdxNewReport="새레포트"
sdxPage="페이지"
sdxPageBackground="페이지배경"
sdxPageNumbering="페이지번호"
sdxPages="페이지"
sdxPageSetupCaption="페이지설정"
sdxPageWidth="페이지 넓이"
sdxPaginateByControlDetails="세부콘트롤"
sdxPaginateByControls="콘트롤"
sdxPaginateByGroups="그룹"
sdxPaginateByItems="아이템"
sdxText="문자"
sdxTextAlign="문저정렬"
sdxTextAlignBottom="아래"
sdxTextAlignCenter="가운데"
sdxTextAlignHorz="수평"
sdxTextAlignLeft="좌측"
sdxTextAlignRight="우측"
sdxTextAlignTop="상단"
sdxTextAlignVCenter="가운데"
sdxTextAlignVert="수직"
sdxTexture="무늬"
sdxThereAreNowItemsForShow="이 화면에 아이템 없음"
sdxThereIsNoPictureToDisplay="사진 없음"
sdxTop="상단:"
sdxTopMargin="상단마진"
sdxTotal="합계"
sdxTransparent="투명도"
sdxTransparents="투명도"
sdxTwoPages="2페이지"
sdxVertical="수직l:"
sdxVerticalFillPattern="수직"
sdxVertically="수직으로"
sdxVerticalStripeFillPattern="수직스트라이프"
sdxVertLines="수직선"
sdxViewTab="보기"
sdxVisible="보이기"
sdxWholePage="전체페이지"
sdxWidth="넓이"
sdxZoomDlgCaption="줌"
sdxZoomDlgFourPages="4페이지"
sdxZoomDlgManyPages="다수페이지:"
sdxZoomDlgPageWidth="페이지넓이"
sdxZoomDlgPercent="퍼센트:"
sdxZoomDlgPreview="미리보기"
sdxZoomDlgTwoPages="2페이지"
sdxZoomDlgWholePage="전체페이지"
sdxZoomDlgZoomTo="줌"
sdxZoomParameters="줌 파라미터"
secxAllDay="종일"
secxAlldayevent="종일이벤트"
secxCategories="카테고리"
secxDescription="설명"
secxEndDate="종료일"
secxEndTime="종료시간"
secxExportStorageInvalid="저장공간 없음"
secxFinish="완료"
secxLocation="위치"
secxNo="아니오"
secxReminder="알림"
secxReminderDate="알림날짜"
secxReminderTime="알림시간"
secxSetDateRangeCaption="기간설정"
secxStart="시작"
secxStartDate="시작날짜"
secxStartTime="시작시간"
secxState="상태"
secxSubject="제목"
secxYes="예"

